_app/_posts/life/2016-08-14-急性炎症.html
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. 我</a></li>
<li><a href="#sec-2">2. 新</a></li>
</ul>
</div>
</div>
---
layout: post
title: 急性炎症
date: 2016-08-14
categories: 
- life
tags: 
- life
- 生活
- 育儿
author: yefeiyu
excerpt: 小感小冒小发小烧的也挺烦人
---

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 我</h2>
<div class="outline-text-2" id="text-1">
<p>
先是立秋那天，气温突降。本来我们仨是脑袋朝北、避开朝南的窗户刮来的风，结果这天孩妈把枕头调了过去产。结果就是我竟然受寒了。<br >
如果关键的时间里，怎么能得病呢？孩子他姥姥先是给熬了一碗姜汤，到了晚上我按旧制，是要早睡的。这晚自然也就不能例外，不过就是不能睡卧室了。于是在客厅打了一个地铺，睡了一晚。<br >
第二天感觉没有太好，但也没有严重，还是介于感冒和未感冒的那种感觉里。上了一天班，倒是也没有加重。<br >
直到第三天才有所好转，逐渐的好了。<br >
</p>
</div>
</div>
<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 新</h2>
<div class="outline-text-2" id="text-2">
<p>
今天新终于发烧了。之所以这样说，主要是我同事之前提醒过，但都没当回事。事情发生，就只好怨天尤人了。<br >
这种炎症来得一般都挺急，看时间什么时候能过去了。<br >
以后要建立一个小行事历，备记每天的事情，以免遇事找不到责任方。<br >
</p>
</div>
</div>
